<template>
  <v-container>
    <ol>
      <li>
        문제 인식
        <br />
        숲은 지구와 자연에 매우 중요한 존재이다. 생태계의 보고이며 많은 산소를
        생산하고 있다. 하지만 20세기 이후 많은 숲이 파괴되고 있으며 그 원인은
        주로 불법 벌목과 산불이다. 불법 벌목은 열대우림의 감소 요인으로
        지금까지도 종종 주요국 정상회의 의제에 오르는 국제적인 문제이다. 주요
        열대 목재 생산국에서 생산되는 목재의 30% ~ 70%, 전세계 목재의 5% ~ 10%가
        불법 벌목이라 추산된다. 불법 벌목 문제는 매우 심각하며 해마다 세계적으로
        1억 평방미터 이상의 목재가 불법적으로 벌목 되었다. 불법 벌목은 해마다
        증가하고 있으며 제대로 된 단속이 되지 못한 실정이다. 산불 또한 매우
        심각하며 한국에서도 빈번히 발생하고 있다. 2019년 4월 4일 강원도
        고성군에서는 산불이 발생하여 많은 숲을 불태웠다. 초기진압이 실패하여
        순식간에 속초시 시내로 불이 옮겨붙었고, 동시다발적으로 강릉, 동해,
        인제에서도 산불이 발생하였다. 국가재난 사태가 선포되었고 소방청에서는
        최고 수준 3단계를 발령하여 전 국의 모든 소방차를 출동 지시했다. 산불은
        1755헥타르의 면적을 소실시켰고 3200억 의 재산손실이 발생했으며 또한
        2명이 사망하고 11명이 다치어 많은 인명 피해를 발생시켰다. 이처럼 전
        세계에선 다양한 원인으로 숲이 줄어들고 있으며 이 문제를 해결하기 위해
        “Forest Keeper”를 기획하였다.
      </li>
    </ol>
  </v-container>
</template>